{
  "contact_us":{
    "title":"Contact Us",
    "dataModal":"We understand that sometimes it's hard to express your thoughts or ideas in words. That's why we've created this unique and engaging animation to spark your imagination and help you communicate in a more creative way! Jokes aside, of course, feel free to skip the animation and send us a message directly. Either way, we're excited to hear from you!"
    
},
"services":{
    "title":"Services",
    "dataModal":"Embark on a mesmerizing interactive animated adventure, where you possess the exceptional ability to breathe life into a desolate world! Immerse yourself in a captivating experience that will awaken and enchant your senses. If time is of the essence, fret not – you can plunge directly into our collection of profound and stirring services that will ignite your imagination and reveal the potential waiting to be unleashed."
    
},
"about_us":{
    "title":"About Us",
    "dataModal":"Welcome to our website! We're ecstatic to have you here. While we'd relish the opportunity to introduce ourselves over a delightful dinner or a warm cup of coffee, that's not feasible at the moment. Instead, we've meticulously prepared a virtual banquet for you to savor. Our captivating 3D animations serve as a mere appetizer of what we can offer. So, are you ready to indulge in a virtual feast or would you prefer to dive straight into discovering more about us?"
    
},
"home":{
  "cloud_data":[
     {
        "title": "Únete a la Revolución Git-First",
        "description":
        "Experimenta el poder de Git como la base de la implementación de infraestructuras modernas. Nuestra plataforma agiliza el proceso de implementación y te brinda control total sobre tu infraestructura."
      },
      {
        "title": "Define, Implementa y Domina",
        "description":
          "Con nuestra plataforma, puedes definir toda tu infraestructura en tu repositorio Git, facilitando la implementación. Solo declara tus componentes deseados y nos encargaremos del resto."
      },
      {
        "title": "Conecta y Conquista",
        "description": "Nuestro extenso catálogo de recursos, conexiones predeterminadas y gestión de secretos te permiten integrar sin problemas tus message brokers preferidos. Simplemente decláralo en tu repositorio Git y estarás listo."
        
      },
      {
        "title": "Escala con Facilidad",
        "description":
        "Ajustar tu infraestructura nunca ha sido tan fácil. Personaliza tus recursos según tus necesidades y hazlo todo en tus lenguajes de programación favoritos. Experimenta la escalabilidad sin complicaciones en su máxima expresión."
      },
      {
        "title": "Únete a la Comunidad",
        "description":
        "Forma parte de nuestra vibrante comunidad de empresas que han adoptado el enfoque Git-first para la implementación de infraestructuras. Nuestra plataforma fácil de usar permite a los desarrolladores de todos los niveles de habilidad implementar y administrar infraestructuras con confianza."
      }],
        "globe_data":[
     {
        "title": "Seguridad de Nivel Bancario",
        "description":"En Friendly Squad, priorizamos la seguridad de los datos. Nuestro modelo de seguridad Zero Trust y la colaboración con HarshCorp garantizan una protección de primera línea para tus datos sensibles a través de la gestión de secretos de Vault y renovaciones de 15 segundos."

        
      },
      {
        "title": "Confía en Nuestras Certificaciones",
        "description":
        "Nuestro compromiso con la seguridad y la fiabilidad está respaldado por una serie de certificaciones, incluidas ISO 9001, ISO 27001, PCI-DSS y SSAE16/ISAE3402. Ten la seguridad de que tu infraestructura está en buenas manos."
      },
      {
        "title": "Rendimiento Impresionante",
        "description": 
        "Experimenta una transferencia de datos ultrarrápida con la velocidad compartida mínima de 10 gigabytes por segundo de nuestros nodos de red. Este nivel de rendimiento es crucial para aplicaciones y procesos intensivos en datos."
        
      },
      {
        "title": "Asegura tu Éxito",
        "description":
        "Brindamos servicios confiables y seguros, lo que permite a las empresas concentrarse en sus objetivos sin preocuparse por la seguridad de los datos sensibles. Asóciate con Friendly Squad y desbloquea tu verdadero potencial."
      }
    ]
    
},
  "header": {
    "Home": "INICIO",
    "About": "SOBRE NOSOTROS",
    "infrastructure": "INFRAESTRUCTURA",
    "Service": "SERVICIOS",
    "Contact": "CONTÁCTANOS",
    "Login": "INICIAR SESIÓN"
  }
  

}






