{
    "contact_us":{
        "title":"Contact Us",
        "dataModal":
        "Мы понимаем, что иногда сложно выразить свои мысли или идеи словами. Именно поэтому мы создали эту уникальную и захватывающую анимацию, чтобы разжечь ваше воображение и помочь вам общаться более креативным способом! Шутки в сторону, конечно же, не стесняйтесь пропустить анимацию и отправить нам сообщение напрямую. В любом случае, мы с нетерпением ждем от вас новостей!"
    },
    "services":{
        "title":"Services",
        "dataModal":
        "Отправьтесь в захватывающее интерактивное анимационное приключение, где у вас есть исключительная способность оживлять безжизненный мир! Погрузитесь в увлекательный опыт, который пробудит и очарует ваши чувства. Если время имеет значение, не волнуйтесь - вы можете непосредственно окунуться в нашу коллекцию глубоких и трогательных услуг, которые разжигут ваше воображение и покажут потенциал, который ждет своего раскрытия."
    },
    "about_us":{
        "title":"About Us",
        "dataModal":
        "Добро пожаловать на наш сайт! Мы в восторге от того, что вы здесь. Хотя мы бы с удовольствием познакомились с вами за обедом или чашечкой кофе, это невозможно в данный момент. Вместо этого мы тщательно подготовили виртуальный пир для вас насладиться. Наши захватывающие 3D-анимации служат лишь закуской того, что мы можем предложить. Итак, готовы ли вы насладиться виртуальным пиршеством или предпочтете сразу узнать больше о нас?",
        "description":"В глубине души мы команда, объединенная общим видением: искоренить препятствия, связанные с развертыванием, и гарантировать, что сложность процесса никогда не будет недооценена. Мы твердо верим, что каждый, независимо от своей технической квалификации, заслуживает доступа к надежным и удобным решениям для развертывания. Двигаемые неустанной страстью к разработке и развертыванию, мы объединили лучшие инструменты отрасли для создания платформы, которая радикально меняет развертывание инфраструктуры, делая его легким, эффективным и бесшовным. Наша команда предана предоставлению высококачественных решений, которые удовлетворяют потребности компаний любого размера и в самых разных отраслях. Осознавая, что развертывание может быть утомительным для многих организаций, мы посвятили себя созданию интуитивно понятной и удобной платформы, которая исключает необходимость сложной технической экспертизы. Наша платформа разработана таким образом, чтобы упростить процесс развертывания, сделать его доступным для всех и обеспечить возможность компаниям легко и уверенно развертывать свою инфраструктуру. В основе нашей платформы лежит непоколебимая приверженность инновациям и совершенству. Мы неутомимо толкаем границы возможного, используя передовые технологии и методики для предоставления революционных решений. Будь то оптимизация существующих процессов развертывания или создание совершенно новой инфраструктуры с нуля, у нас есть необходимые знания и инструменты для вашего успеха. Присоединяйтесь к нашей миссии, направленной на облегчение и доступность развертывания инфраструктуры для всех. С нашей командой горячо преданных экспертов и нашим неукоснительным стремлением к совершенству, вы можете быть уверены, что получите самые передовые решения, доступные на рынке сегодня. Свяжитесь с нами сегодня, чтобы узнать больше о том, как мы можем помочь вам достичь своих целей в области развертывания."
    },
    "home":{
      "title":"Добро пожаловать в Friendly Squad!",
      "cloud_data":[
         {
            "title": "Присоединитесь к революции Git-First",
            "description":
              "Откройте для себя мощь Git в качестве основы современного развертывания инфраструктуры. Наша платформа оптимизирует процесс развертывания и предоставляет вам полный контроль над вашей инфраструктурой."
          },
          {
            "title": "Определить, развернуть, доминировать",
            "description":
              "С нашей платформой вы можете определить всю свою инфраструктуру в репозитории Git, что упрощает развертывание. Просто укажите нужные компоненты, и мы сделаем остальное."
          },
          {
            "title": "Подключиться и покорить",
            "description": "Наш обширный каталог ресурсов, стандартные подключения и управление секретами позволяют вам легко интегрировать предпочитаемые брокеры сообщений. Просто укажите это в своем репозитории Git, и вы готовы к действию."
          },
          {
            "title": "Масштабирование с легкостью",
            "description":
              "Настройка вашей инфраструктуры никогда не была такой простой. Настраивайте ресурсы в соответствии с вашими потребностями, и делайте это на своих любимых языках программирования. Опыт беззаботного масштабирования в своем лучшем виде."
          },
          {
            "title": "Присоединяйтесь к сообществу",
            "description":
              "Станьте частью нашего активного сообщества компаний, принявших Git-first подход к развертыванию инфраструктуры. Наша платформа, дружелюбная к пользователям, позволяет разработчикам всех уровней мастерства уверенно развертывать и управлять инфраструктурой."
          }],
         
          "globe_data":[
       {
          "title": "Банковская безопасность",
          "description":
            "В Friendly Squad мы уделяем особое внимание безопасности данных. Наша модель безопасности Zero Trust и сотрудничество с HarshCorp обеспечивают наилучшую защиту вашей конфиденциальной информации через управление секретами Vault и обновление каждые 15 секунд."
        },
        {
          "title": "Доверьтесь нашим сертификациям",
          "description":
            "Наша приверженность безопасности и надежности подтверждается рядом сертификатов, включая ISO 9001, ISO 27001, PCI-DSS и SSAE16/ISAE3402. Можете быть уверены, что ваша инфраструктура в надежных руках."
        },
        {
          "title": "Впечатляющая производительность",
          "description": "Испытайте молниеносную передачу данных с минимальной общей скоростью наших сетевых узлов в 10 гигабайт в секунду. Такой уровень производительности критически важен для ресурсоемких приложений и процессов."
          
        },
        {
          "title": "Обеспечьте свой успех",
          "description":
            "Мы предоставляем надежные и безопасные услуги, позволяя компаниям сосредоточиться на своих целях, не беспокоясь о безопасности конфиденциальных данных. Сотрудничайте с Friendly Squad и раскройте свой истинный потенциал."
        }
      ]
        
    },
    "header": {
      "Home": "ГЛАВНАЯ",
      "About": "О НАС",
      "infrastructure": "ИНФРАСТРУКТУРА",
      "Service": "УСЛУГИ",
      "Contact": "СВЯЗАТЬСЯ С НАМИ",
      "Login": "ВОЙТИ"
    }

}



