{
    "contact_us":{
        "title":"Contact Us",
        "dataModal":"Nous comprenons que parfois, il est difficile d'exprimer vos pensées ou idées en mots. C'est pourquoi nous avons créé cette animation unique et captivante pour stimuler votre imagination et vous aider à communiquer de manière plus créative ! Blagues à part, bien sûr, n'hésitez pas à ignorer l'animation et à nous envoyer un message directement. Quoi qu'il en soit, nous sommes impatients de vous entendre !"
        
    },
    "services":{
        "title":"Services",
        "dataModal":"Embarquez dans une aventure animée interactive envoûtante, où vous possédez la capacité exceptionnelle de donner vie à un monde désolé ! Immergez-vous dans une expérience captivante qui éveillera et enchantera vos sens. Si le temps est compté, ne vous inquiétez pas : vous pouvez plonger directement dans notre collection de services profonds et émouvants qui enflammeront votre imagination et révéleront le potentiel prêt à être libéré."
        
    },
    "about_us":{
        "title":"About Us",
        "dataModal":"Bienvenue sur notre site web ! Nous sommes ravis de vous avoir ici. Bien que nous aimerions nous présenter autour d'un dîner délicieux ou d'une tasse de café chaleureuse, ce n'est pas possible pour le moment. À la place, nous avons méticuleusement préparé un banquet virtuel pour que vous puissiez en savourer chaque bouchée. Nos animations 3D captivantes ne sont qu'un avant-goût de ce que nous pouvons offrir. Alors, êtes-vous prêt à vous délecter d'un festin virtuel ou préférez-vous plonger directement dans la découverte de qui nous sommes ?"
        
    },
    "home":{
      "home_data":[
         {
            "title": "Rejoignez la révolution Git-First",
            "description":
              "Découvrez la puissance de Git comme fondement des déploiements d'infrastructure modernes. Notre plateforme simplifie le processus de déploiement et vous donne un contrôle total sur votre infrastructure."
          },
          {
            "title": "Define, Deploy, and Dominate",
            "description":
              "With our platform, you can define your entire infrastructure in your Git repository, making deployment a breeze. Just declare your desired components, and we'll handle the rest"
          },
          {
            "title": "Connect and Conquer",
            "description": "Our extensive resource catalogue, default connections, and secrets management allow you to seamlessly integrate your preferred message brokers. Just declare it in your Git repository, and you're good to go."
            
          },
          {
            "title": "Scale with Ease",
            "description":
              "Adjusting your infrastructure has never been simpler. Customize your resources to meet your needs, and do it all in your favorite programming languages. Experience hassle-free scalability at its finest."
          },
          {
            "title": "Join the Community",
            "description":
              "Become a part of our vibrant community of businesses that have embraced the Git-first approach to infrastructure deployment. Our user-friendly platform empowers developers of all skill levels to deploy and manage infrastructure with confidence"
          }]
        
    }

}



